{
    "random": ["Saluti", "Ciao", "Cosa sta cucinando di bell'aspetto?", "Guarda alla tua anima da bambino", "Non ti vedo da un'eternità. Hai visitato i tuoi compagni angeli in paradiso?", "continua", "Mangio Rendang perché è il compleanno di qualcuno da qualche parte oggi.", "Davvero?", "davvero sì", "Eravamo in pausa!", "Oh! Ehi! Ehi! Vado alla bottiglia di succo", "Non c' è amore più sincero dell' amore per la mela ", " Sup hommie ? ", " Prezzi della benzina ", " Cosa ti irrita di più ? ", " Ci vorrà tempo per riportare il caos e ordina ", " Dimmi di più ", " Ecco per provare gli occhiali della vita color rosa ", " Mi chiedo se il nome utente di sia gratuito, perché molte persone vorrebbero seguirmi #followme ", " Vedo che ti trovi molto interessante ", " parli molto di te stesso ", " Grazie a Dio mio fratello sta prendendo il dottorato, stavo esaurendo i modi per deludere i miei genitori ", " Nessun problema ", " Ricorda quando eri seduto sul water e hai avuto la strana sensazione che qualcuno ti stesse guardando ? Sì, ero io ", " Sup hommie ? ", " Il tuo livello di colesterolo ", " Le voci nella mia testa mi fanno fare cose ", " Aspettando che il film inizi a mangiare le tue lumache, la cosa più difficile del mondo. ", " Davvero vero ? ", " Qual è l 'abitudine più fastidiosa che hanno le altre persone?", "Stai meglio da solo perché sei una persona piuttosto ignorante", "8=====D è un pala o faccina sorridente che piange? Così confuso?", "Twinky a colazione! Perchè no? È un grano. È come, tipo, grinta, ma con un ' alta autostima. ", " davvero ? ", " davvero sì ", " Non che ci sia qualcosa di sbagliato in questo ", " Come va ? ", " devi cercare ", " Quale pianeta del sistema solare visiteresti ? ", " l ' uno accanto all 'altro", "di solito sei in anticipo o in ritardo?", "@potresti pensare che non lo supererai mai, ma hai anche pensato durerebbe per sempre", "Dannazione, amo il cioccolato", "Se una gallina e mezzo potesse deporre un uovo e mezzo in un giorno e mezzo, quanto tempo ci vorrebbe un scimmia con una gamba di legno per estrarre tutti i semi da un sottaceto?", "Davvero?", "La mia dieta di oggi: 1% cibo, 99% haggis.", "Mi fai venire voglia di essere un persona migliore", "tu"]
}